{
    "PAGE_TITLE": "Hive Studio | Дизайн, розробка і просування веб-сайтів в Україні",
    "NAV_LANG": "УКР",
    "NAV_BLOG": "Блог",
    "NAV_ABOUT": "Про Нас",
    "NAV_SERVICES": "Послуги",
    "NAV_PORTFOLIO": "Портфоліо",
    "NAV_CONTACTS": "Контакти",
    "TEAM_TITLE": "наша команда",
    "TEAM_MEMB1": "Дмитро Кузнець",
    "TEAM_MEMB2": "Олександр Буханенко",
    "TEAM_MEMB3": "Антон Фандуль",
    "TEAM_MEMB4": "Олег Кузнець",
    "TEAM_MEMB5": "Анастасія Кузнець",
    "TEAM_POS1": "Graphics & Motion Designer",
    "TEAM_POS2": "LAMP Full-Stack Developer System Administrator",
    "TEAM_POS3": "MEAN Full-Stack Developer Data Architect",
    "TEAM_POS4": "User Experience & User Interface Designer",
    "TEAM_POS5": "Digital Marketing & SEO Manager",
    "TECH_STACK": "Наш Технологічний Стек",
    "SERVICES": "Услуги",
    "SERVICES_SUB": "Мы предоставляем вам более 10 видов услуг",
    "SERVICES_SUB2": "Мы будем глубоко изучать ваши потребности и выбирать наиболее эффективные решения",
    "SERVICES_NAME1": "System Maintenance & Hosting",
    "SERVICES_NAME2": "Turn-key Web Development",
    "SERVICES_NAME3": "Identity Design & Branding",
    "SERVICES_NAME4": "SEO & Digital Marketing",
    "SERVICES_NAME5": "Digital Content Development",
    "SERVICES_NAME6": "Mobile Development",
    "SERVICES_DESC1": "Today’s informed consumer is able to quickly find your website and digital marketing presence to assess your credibility and whether you’re worthy of their time and money. Don’t lose conversions with a broken or vulnerable website. By partnering with Hive Studio, you can be calm for the stability and security of your information resource. Our team is always ready to provide a wide-range tech support including network, hosting and digital maintenance solutions.",
    "SERVICES_DESC2": "Stunning design is great for business. We specialises in creating custom web design that are crafted to meet your brand, design and functionality needs. Our websites are easy to edit, update and manage allowing you to keep your website content fresh and relevant encouraging repeat visits and increasing traffic to your website. We ensure our websites work well on desktop computers as well as on mobile devices such as smartphones and tablets.",
    "SERVICES_DESC3": "Your brand will help distinguish you from your competitors and should always be consistent with your website. Is your current brand looking a little bit tired? Are you ready to re-launch with a refreshing new look? We will implement your ideas in the best shape and shade, while creating an exquisite look that will surely please your customers.",
    "SERVICES_DESC4": "Having a great website is really nice, but if nobody sees it, it’s in vain to make you money. In today's competitive online environment, it is absolutely vital that your site appears near the top of search engine results. Search engines change the rules frequently, so we will work hard to get your site noticed, drive traffic and increase your return on investment. We can help your website search engine friendly, optimize content and even help you track conversions.",
    "SERVICES_DESC5": "Our target is to ensure that the content is relevant enough to create interest for consumers, plus answer any of their questions and possibly convert them into a customer. Content writers work with their clients in order to determine how to bring the greatest possible benefit to potential readers. This requires thoughtful conversations between writers and their clients, plus extensive research to locate the best possible information. Being able to understand business models and the client’s overall goals are also important, so superior communication is always a necessity.",
    "SERVICES_DESC6": "Our mobile development team can develop your application to meet your needs from business intelligence to platform optimization. The mobile development team have the skills necessary to bring your vision to life and exceed your expectations, regardless of your current needs.",
    "FTR_PRESENTATION": "Завантажити Презентацію",
    "FTR_BRIEF": "Завантажити Бриф",
    "FTR_MOTO1": "We operate best on big vision",
    "FTR_MOTO2": "And creative detail",
    "FTR_MOTO3": "Let us make you website the best"
}