{
    "NAV_NEWS": "Новини і публікації",
    "NAV_EXP": "Експертиза",
    "NAV_PRO": "Наші проекти",
    "NAV_CONT": "Контакти",
    "NAV_LANG": "Мова",
    "WELCOME_MSG": "Юридична допомога, на яку Ви можете покластись",
    "WELCOME_BTN": "Про Нас",
    "SEC_NEWS": "Новини і публікації",
    "FULL_POST": "Повністю",
    "BTN_NEWS": "Всі Новини",
    "NEWSLETTER": "Підписка на Наші Новини",
    "TYPE_EMAIL": "Введіть Ваш Email",
    "FIRST_NAME": "Ваше ім'я",
    "LAST_NAME": "Ваше прізвище",
    "CMP_COM": "Ваша компанія",
    "CMP_POS": "Ваша посада",
    "THANK_YOU": "Дякуємо за підписку!",
    "SUBS_NOW": "Підписатись",
    "ADVANTAGES": "Наші переваги",
    "ADV_1": "Ми даємо результат",
    "ADV_DESC1": "Наймаючи Ostin Ви отримуєте команду з усестороннім та підтвердженим досвідом",
    "ADV_2": "Унікальний досвід",
    "ADV_DESC2": "Наша команда має унікальний досвід у різних галузях права та сферах діяльності",
    "ADV_3": "Ціна / Якість",
    "ADV_DESC3": "Відмінна якість з індивідуальним підходом",
    "ADV_4": "Міжнародна практика",
    "ADV_DESC4": "Більше 80% наших проектів – міжнародні угоди та спори",
    "SEC_EXPERTISE": "Експертиза",
    "EXP_HEAD1": "Злиття та поглинання",
    "EXP_DESC1": "Одна з ключових практик в Ostin, яку очолює наш керуючий партнер. Ми знаємо більше ніж все про злиття та поглинання в Україні.",
    "EXP_HEAD2": "Корпоративне право",
    "EXP_DESC2": "Допомагаємо акціонерам та компаніям з будь-яких питань, починаючи із заснування компанії в Україні до побудови складних спільних підприємств та корпоративних груп.",
    "EXP_HEAD3": "Банківське та фінансове право",
    "EXP_DESC3": "Банки та фінансові установи можуть бути впевнені, що з нашою підтримкою їх фінансові угоди відповідають всім вимогам, а інтереси належним чином забезпечені.",
    "EXP_HEAD4": "Податкове планування",
    "EXP_DESC4": "Будь ласка, перевірте з нами свою податкову структуру. Можливо, у нас є ефективніше рішення для Вашого бізнесу.",
    "EXP_HEAD5": "Договірне право",
    "EXP_DESC5": "Наші кваліфіковані юристи розроблять та відкоригують контракти під будь-який вид бізнесу. Чим складніший проект, тим краще!",
    "EXP_HEAD6": "Міжнародна торгівля",
    "EXP_DESC6": "Консультуємо з будь-якого аспекту торгівлі з українськими та іноземними продавцями та покупцями.",
    "EXP_HEAD7": "Нерухомість та будівництво",
    "EXP_DESC7": "Якщо Ви плануєте купляти чи орендувати нерухомість в Україні, дозвольте нам провести її аудит та скласти для Вас відповідний договір.",
    "EXP_HEAD8": "Трудове право",
    "EXP_DESC8": "Бізнес безпосередньо залежить від його співробітників. Переконайтесь разом з нами, що Ваша компанія не опинилася під загрозою.",
    "EXP_HEAD9": "Ринками капіталу",
    "EXP_DESC9": "Займаємось міжнародними і місцевими ринкам боргового та дольового капіталу для українських емітентів.",
    "EXP_HEAD10": "IP, IT та телекомунікаційне право",
    "EXP_DESC10": "Нещодавно створена практика в фірмі, що демонструє неймовірний приріст по клієнтам та проектам протягом останнього року.",
    "EXP_HEAD11": "Реструктуризація та банкрутство",
    "EXP_DESC11": "У кризу чи ні, САМЕ наша команда з реструктуризації розробить і впровадить ефективне рішення.",
    "EXP_HEAD12": "Вирішення спорів",
    "EXP_DESC12": "Наша команда має ґрунтовний досвід ведення переговорів, арбітражної практики та представництва клієнтів у судах. Понад 90% виграшних справ на даний момент.",
    "SEC_PROJECTS": "Наші нещодавні проекти",
    "SEC_ABOUT": "Ми раді Вас бачити",
    "DESC_HEAD": "Ostin -",
    "DESC_ABOUT": " це юридична фірма нового покоління, яка надає повний спектр юридичних послуг. Її висококваліфіковані юристи мають значний досвід представництва інтересів українських та іноземних клієнтів на різних проектах: починаючи з вирішення юридичних питань повсякденної господарської діяльності та закінчуючи супроводом багатомільйонних складноструктурованих угод. За допомогою глибокого досвіду в галузі, а також обізнанності у бізнесі, наша команда розробляє інноваційні стратегії та пропонує ефективні рішення у найскладніших та комплексних питаннях.",
    "DESC_CEO": " - Євген Порада",
    "DESC_NAME": "   Керуючий Партнер",
    "COUNT_DESC1": "Клієнти з",
    "ADD_COUNT_DESC1": "країн",
    "COUNT_DESC2": "Проекти на загальну суму",
    "ADD_COUNT_DESC2": "і більше",
    "COUNT_DESC3": "Партнерські юридичні фірми",
    "ADD_COUNT_DESC3": "в інших країнах",
    "SEC_CONTACTS": "Контакти",
    "CONTACT1": "Бізнес-центр «Вектор»",
    "CONTACT2": "Вул. Б. Хмельницького, 52",
    "CONTACT3": "Київ 01030, Україна",
    "CONTACT4": "Тел: +38 (044) 466-55-01",
    "CONTACT5": "E-mail: office@ostinlaw.com",
    "COPYRIGHT": "Всі права захищені",
    "CMS": "CMS",
    "DESIGN": "та Веб-Сайт розроблені"
}